{
    "navbar":{
        "qidirishNatijalari":"Қидириш натижалари",
        "natija":"Натижа",
        "bekorQilish":"Бекор қилиш",
        "boshSahifa":"Бош сахифа",
        "bizHaqimizda":"Биз ҳақимизда",
        "aloqa":"Алоқа"
    },
    "Order":{
        "bizMijozTaklif":"Биз мижозларга қуйидагиларни таклиф қиламиз",
        "sotibOlish":"Бўлиб-бўлиб сотиб олиш",
        "sotibOlishItem":"MOLD-COMPONENTS да ишлаб чиқариш учун қулай онлайн буюртмалар режаси",
        "yetkazish":"Йетказиб бериш бепул",
        "yetkazishItem":"Сифатли маҳсулотлар ва хизматлар",
        "bonus":"Бонус тизими",
        "bonusItem":"Бонус тизими",
        "yordam":"Ёрдам!",
        "yordamItem":"TSS"
    },
    "footer":{
        "bizningManzil":"Бизнинг манзил",
        "manzil":"Наманган вилояти , Давлатобод тумани , Дустлик Шох кучаси 109-уй",
        "boglanish":"Биз билан боғланинг",
        "elektronManzil":"Электрон манзил",
        "birinchiMalumot":"Қолип тайёрлаш учун барча асбоблар, қолип бутловчи қисмлари ва аксессуарлари, қолип учун киёвий моддалар, силлиқлаш ва сайқаллаш асбоблари, абразив тошлар, CNC дастгохлари, Термопластавтоматлар ва хоказолар.",
        "bizniKuzatibBoring":"Бизни кузатиб боринг",
        "foydaliHavolalar":"Фойдали ҳаволалар",
        "taklifUcun":"Таклифлар учун",
        "ikkinchiMalumot":"Доимий мижозларга қулайлик яратиш ва янги мижозларни жалб қилиш учун ушбу сайт яратилган бўлиб, унда сиз керакли қисмлар, бутловчи қисмлар, асбоблар, каталоглар ва махсулот маълумотларини топишингиз мумкин. Агар бирор нарсани топа олмасангиз - биз билан телефон ёки почта орқали боғланинг, биз сизга дархол ёрдам берамиз."
    },
    "about":{
        "BizHaqimizda":"Биз xақимизда",
        "malumotlar":"Ассалому алайкум ! Сизларга шуни маълум киламизки Наманганда махсус қолип (пресс-форма) ларни ясашда ва ишлатишда фойдаланиладиган асбоб-ускуна(инструмент)лар дукони очилди! Биз сизга буюртма асосида хам сизга керакли булган нарсаларни тез ва арзон нархларда етказиб берамиз.",
        "asosiyMalumot":"Асосий махсулоларимиз тури куйидагилар:",
        "li":"Металга ишлов берувчи асбоблар (Оправкалар, фрезалар ва хоказолар) Пластмасса қолиплари ва штамплар учун бутловчи кисмлар (Летниклар, толкателлар, пружиналар) Улчов асбоблари (Штангенциркуль, микрометр).Метални сайқаллаш учун ишлатиладиган асбоблар(Керамик тошлар, олмос тошлар, тош коғозлар).Қолип (пресс-форма) учун керак буладиган мойлар (Mold release , Mold cleaning , Anti rust).Эрозия йули билан металга ишлов берувчи ускуналар (WIRE EDM, SPARK EDM, SUPER DRILL).Металга ЧПУ бошкаруви оркали ишлов берувчи ускуналар (VMC CNC)Пластмасса махсулотлари қуйиш учун ускуналар (Термопластавтоматлар ва қолиплар)."
    },
    "contact":{
        "bizBilanBoglan":"Биз билан боғланиш"
    }
}