{
    "navbar":{
        "qidirishNatijalari":"Результаты поиска",
        "natija":"Полученные результаты",
        "bekorQilish":"Отмена",
        "boshSahifa":"Главная",
        "bizHaqimizda":"О наc",
        "aloqa":"Контакт"
    },
    "Order":{
        "bizMijozTaklif":"Мы предлагаем клиентам следующее",
        "sotibOlish":"Покупка в рассрочку",
        "sotibOlishItem":"Удобная схема онлайн-заказа продукции в MOLD-COMPONENTS.COM",
        "yetkazish":"Бесплатная доставка",
        "yetkazishItem":"Качественные продукты и услуги",
        "bonus":"Бонусная система",
        "bonusItem":"Бонусная система",
        "yordam":"Помощь",
        "yordamItem":"Частые вопросы"
    },
    "footer":{
        "bizningManzil":"Наш адресс",
        "manzil":"Наманганская область, Давлатабадский район, улица Дустлик Шох 109",
        "boglanish":"Свяжитесь с нами",
        "elektronManzil":"Электрон адрес",
        "birinchiMalumot":"Все инструменты для изготовления пресс-форм, компоненты и аксессуары для пресс-форм, химикаты для пресс-форм, инструменты для шлифование и полирование, абразивные камни, станки для металлообработки с ЧПУ, термопластавтоматы и т.д.",
        "bizniKuzatibBoring":"Подписывайтесь на нас",
        "foydaliHavolalar":"Полезные ссылки",
        "taklifUcun":"Для предложений",
        "ikkinchiMalumot":"Для удобства работы постоянных клиентов и привлечения новых заказчиков был создан этот сайт, на котором можно найти нужные детали, компоненты, инструменты, каталоги и информацию о продуктах. Если Вам не удалось найти что-либо - без замешательства обращайтесь по телефону или почте, мы немедленно поможем."
    },
    "about":{
        "BizHaqimizda":"О нас",
        "malumotlar":"Здравствуйте! Сообщаем Вам, что в Намангане открылся магазин по инструментам для изготовлению и применению специальных пресс-форм! Мы доставим вам все необходимое под заказ и по низкой цене.",
        "asosiyMalumot":"Основные виды нашей продукции:",
        "li":"Металлообрабатывающие инструменты (Оправки, фрезы, сверла и т.д) Комплектующие для пластиковых пресс-форм и штампов (Летники, толкатели, пружины и т.д.).Измерительные инструменты (Штангенциркули, микрометры и т.д.)Инструменты для полировки металла (Оборудование и материалы для полировки).Масла для пресс-форм (разделение пресс-форм, очистка пресс-форм, защита от ржавчины и т. д.)Оборудование для обработки металлов эрозией (Электроэрозионные проволочно-вырезные и копировально-прошивные станки). Оборудование для обработки металла под управлением ЧПУ (обрабатывающий центр с ЧПУ по металлу) Оборудование для литья пластиковых изделий (Термопластавтоматы)"
    },
    "contact":{
        "bizBilanBoglan":"Cвяжитесь с нами"
    }
}